<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
▁کی	-3.76558
ی	-3.84172
▁میں	-3.86786
▁کے	-3.86821
ے	-3.99771
▁کا	-4.07635
۔	-4.14294
▁ہے	-4.15173
▁سے	-4.26555
▁ہے۔	-4.34527
ہ	-4.46029
▁اس	-4.47213
▁کو	-4.51296
▁اور	-4.58768
وں	-4.61449
▁یہ	-4.78311
▁نہیں	-4.80182
▁پر	-4.89933
▁تو	-4.93735
ا	-4.95417
▁نے	-4.98762
▁	-4.98828
▁بہی	-4.99791
▁ہیں	-5.05395
▁ہو	-5.10776
▁وہ	-5.11235
▁ہیں۔	-5.13334
▁ایک	-5.15001
▁کیا	-5.16298
▁کر	-5.16594
▁ان	-5.17021
▁کہ	-5.18517
ت	-5.49615
؟	-5.55487
▁تہا	-5.55761
▁ہی	-5.59515
▁نہ	-5.6574
▁ہوں	-5.66252
▁ا	-5.66442
▁پاکستان	-5.72078
▁جو	-5.73992
▁لیے	-5.78667
▁گا	-5.79499
▁ہم	-5.80781
▁اب	-5.88776
ات	-5.89558
ن	-5.94051
نے	-6.00603
▁کویی	-6.01065
▁اپ	-6.0301
▁تہے	-6.0363
یں	-6.04498
،	-6.06148
▁سب	-6.08826
▁بہت	-6.09549
▁گیا	-6.10667
▁کچہ	-6.12074
▁م	-6.1392
اں	-6.14094
▁بات	-6.1438
▁و	-6.18577
▁ب	-6.18688
▁۔	-6.22674
ر	-6.25154
▁اپنے	-6.25863
▁تہی	-6.27323
▁کرتا	-6.30472
▁جب	-6.30606
ز	-6.3214
▁رہا	-6.3228
ل	-6.32291
▁رہے	-6.33822
▁ہوتا	-6.34951
▁ہمار	-6.37232
▁کرنے	-6.37625
م	-6.39039
▁وقت	-6.40241
▁کسی	-6.41214
▁پہر	-6.43712
▁اج	-6.43733
▁ساتہ	-6.45693
▁کرنا	-6.45907
▁سی	-6.45975
▁کام	-6.47663
▁یا	-6.48142
▁لیکن	-6.49619
▁ت	-6.51286
▁گے	-6.51523
▁جا	-6.52022
▁اپنی	-6.53039
▁گی	-6.54752
▁ہر	-6.54974
▁ہوا	-6.55665
▁جایے	-6.59721
▁ہوں۔	-6.59754
▁جس	-6.59994
▁دیا	-6.60659
▁ملک	-6.63119
▁چاہیے	-6.63788
نا	-6.66151
▁تک	-6.66771
▁دنیا	-6.68373
و	-6.68942
▁مجہے	-6.69455
▁گیی	-6.72381
▁پہ	-6.73137
▁کرتے	-6.73206
▁جاتا	-6.74191
نگ	-6.75265
▁گیے	-6.75866
▁رہی	-6.77108
▁تم	-6.77321
▁کم	-6.78463
▁ٹیم	-6.80223
▁حکومت	-6.82112
▁ہونے	-6.82927
▁لوگ	-6.8322
▁بعد	-6.83277
▁اگر	-6.84746
▁یہاں	-6.84757
▁ایسا	-6.85353
▁ہونا	-6.85374
▁دوسر	-6.85775
▁زیاد	-6.86564
▁پی	-6.87453
▁دو	-6.87494
▁اللہ	-6.87588
▁دل	-6.87907
▁طرح	-6.87988
د	-6.89151
▁دی	-6.90597
س	-6.90693
▁س	-6.92362
▁بن	-6.93477
▁پہلے	-6.94505
▁سال	-6.96638
▁کہا	-6.97098
ک	-7.00377
▁ہوتی	-7.00696
▁نام	-7.01523
▁صرف	-7.01911
▁یہی	-7.03179
▁ہویے	-7.05245
▁بی	-7.06969
▁کیلیے	-7.07328
▁میر	-7.07953
▁طرف	-7.08211
▁کبہی	-7.08219
▁خان	-7.08635
▁عمل	-7.08936
▁فیصلہ	-7.09123
▁ہوتے	-7.09428
▁لیا	-7.11312
▁بے	-7.1217
▁نظر	-7.12328
▁کریں	-7.12458
▁شروع	-7.13358
▁ن	-7.14574
▁کس	-7.15112
▁ہویی	-7.15823
ان	-7.16089
ین	-7.16171
▁والے	-7.16288
ج	-7.16448
▁پسند	-7.16821
▁ح	-7.17646
یت	-7.18566
▁بار	-7.1874
تا	-7.18853
▁اپنا	-7.19192
▁سکتا	-7.19456
▁لوگوں	-7.19513
▁صاحب	-7.20084
▁گہر	-7.20803
▁دیکہ	-7.21006
▁ال	-7.2104
▁ج	-7.21109
▁اسلام	-7.21359
▁پاکستانی	-7.21938
▁ہمیں	-7.22374
▁سیاسی	-7.2279
▁ضرورت	-7.22878
▁اسی	-7.23347
▁حال	-7.23812
▁نا	-7.25117
▁لے	-7.25548
▁انسان	-7.25717
▁طور	-7.27111
▁سامن	-7.27611
▁مگر	-7.28421
▁سیاست	-7.29101
▁ایی	-7.29527
▁پ	-7.30426
▁مل	-7.30594
▁ایسے	-7.31529
▁خلاف	-7.3163
▁دوسرے	-7.31881
▁ایے	-7.32137
▁بچ	-7.32195
▁شکست	-7.32826
▁دین	-7.33038
▁دے	-7.33641
▁کرکٹ	-7.34689
▁ع	-7.35389
▁انہیں	-7.35488
▁خیال	-7.35897
▁بہر	-7.35935
▁جی	-7.35938
▁خود	-7.36204
▁دن	-7.36292
▁چیز	-7.3751
▁،	-7.38072
▁لی	-7.38688
▁صورت	-7.3986
▁استعمال	-7.3987
▁کل	-7.40132
▁زندگی	-7.40678
▁ختم	-7.40686
▁دور	-7.41652
▁قومی	-7.42979
▁ٹیسٹ	-7.43163
▁پیدا	-7.43955
▁پہل	-7.45845
▁جگہ	-7.4658
▁جاتے	-7.4679
▁گاڑی	-7.47453
▁والی	-7.47528
ح	-7.47883
▁جن	-7.48095
▁سوچ	-7.48275
▁نواز	-7.48332
▁وجہ	-7.48591
▁بس	-7.48637
▁ر	-7.49486
▁ریاست	-7.49697
▁سر	-7.50058
▁مذہب	-7.50082
یہ	-7.50211
▁قانون	-7.5032
▁فلم	-7.50527
▁کون	-7.50629
▁کیوں	-7.50962
▁مح	-7.51056
▁پہنچ	-7.51754
تے	-7.52113
▁اباد	-7.5305
ام	-7.53526
▁جاتی	-7.53723
▁میرا	-7.53723
▁بہارت	-7.54404
▁عام	-7.54749
اصل	-7.5516
▁تاریخ	-7.55451
▁جاییں	-7.55677
▁دیتے	-7.55739
ایی	-7.56002
▁مختلف	-7.56561
ون	-7.57122
▁بارے	-7.57285
▁سو	-7.57568
▁میری	-7.58044
▁کیسے	-7.58275
▁سوال	-7.58293
▁عوام	-7.58552
▁فوج	-7.58557
▁تہیں	-7.58859
▁علی	-7.58922
▁بند	-7.59386
▁اتن	-7.59883
▁ٹی	-7.60953
▁نیے	-7.6097
▁اخر	-7.61476
▁غیر	-7.62574
▁خوش	-7.62784
▁سکتی	-7.63562
▁شریف	-7.63822
▁سکتے	-7.64575
تی	-7.64988
ش	-7.67029
▁کپ	-7.67258
▁بنا	-7.67278
یر	-7.67438
▁لاہور	-7.67684
▁کہلاڑی	-7.6769
▁ایا	-7.678
▁کرے	-7.68789
▁مسلمان	-7.68943
▁جیسے	-7.69185
▁دوست	-7.69331
ں	-7.69586
▁موجود	-7.69741
▁روز	-7.7001
▁لگا	-7.70886
▁سفر	-7.7095
▁رہ	-7.71344
▁قیمت	-7.71645
▁کراچ	-7.72091
▁ہ	-7.72135
▁لیگ	-7.73081
▁عالم	-7.73206
▁ہاتہ	-7.73223
▁ش	-7.73237
ب	-7.73407
▁تین	-7.73704
▁پاس	-7.73783
▁بڑی	-7.74275
▁جاری	-7.74537
▁مت	-7.74638
▁مسیلہ	-7.75746
▁اچہا	-7.75775
▁علم	-7.76191
▁مر	-7.76864
ور	-7.77018
▁وزیر	-7.77679
▁اعلان	-7.77812
▁رکہتا	-7.77844
یل	-7.7798
دہ	-7.78083
ٹ	-7.78244
▁چل	-7.7883
▁موقع	-7.78996
▁دونوں	-7.79016
▁جواب	-7.7925
‘	-7.79276
▁ل	-7.79355
▁جان	-7.79513
گی	-7.79718
ڈ	-7.79752
▁مشکل	-7.80202
▁بہتر	-7.8041
▁انہوں	-7.80437
▁نیی	-7.80905
▁می	-7.81255
▁شای	-7.8138
▁راست	-7.81477
▁والا	-7.81488
▁قای	-7.81763
▁ف	-7.81775
کہ	-7.82319
یوں	-7.8257
▁کہیل	-7.82614
▁قرار	-7.8281
▁کرو	-7.83756
▁نظام	-7.83906
▁روایت	-7.84084
▁جانے	-7.84558
▁جنگ	-7.84956
▁ٹہیک	-7.85179
▁باہر	-7.85179
▁گ	-7.85262
▁کہاں	-7.85614
▁جمہوری	-7.85897
▁کرتی	-7.86261
▁چین	-7.86604
▁رنگ	-7.86786
▁قوم	-7.8679
▁بل	-7.87152
▁چند	-7.87828
کی	-7.88108
ف	-7.88342
▁اگے	-7.88382
▁پیش	-7.88385
▁جماعت	-7.88687
▁کار	-7.88737
▁میچ	-7.88924
▁شکار	-7.88935
▁تا	-7.88944
▁جہ	-7.89038
▁کمپنی	-7.89067
▁سیریز	-7.89107
▁حصہ	-7.89278
ق	-7.90291
می	-7.90764
▁یاد	-7.91222
ہاں	-7.9148
▁فاینل	-7.91779
▁انداز	-7.91837
حال	-7.92192
▁حل	-7.92345
▁کہیں	-7.92654
▁مکمل	-7.93142
▁شامل	-7.93258
▁بڑہ	-7.93705
▁کوشش	-7.94234
▁بیان	-7.94267
انہ	-7.94768
▁امریکہ	-7.95046
▁حالات	-7.95077
▁رات	-7.95131
▁ایس	-7.95437
▁حق	-7.9578
▁میڈیا	-7.95963
▁بینک	-7.96049
▁دیتا	-7.96186
مام	-7.9652
تہ	-7.96549
▁سمجہ	-7.96994
▁بد	-7.97217
▁مدد	-7.97394
▁رہتا	-7.97458
▁ترین	-7.9795
▁یقین	-7.98164
لکہ	-7.98529
▁تعلق	-7.98565
▁نکل	-7.98573
▁ورلڈ	-7.98793
▁ترقی	-7.98801
▁ایسی	-7.99558
▁ہمارا	-7.99877
▁ممالک	-8.00267
▁عمران	-8.00366
▁ہوگا	-8.00386
▁بڑ	-8.00476
▁واپس	-8.01124
▁بدل	-8.01278
▁بجلی	-8.01763
▁مقدم	-8.01829
▁چکے	-8.02244
▁ڈی	-8.02258
▁ٹ	-8.02569
▁صب	-8.02584
▁کتن	-8.03446
▁معامل	-8.03668
▁معاملہ	-8.04438
▁تعلیم	-8.04845
▁باتیں	-8.04867
▁ادمی	-8.04974
▁دیں	-8.05438
▁وہی	-8.0551
▁ک	-8.05662
▁کمی	-8.0598
▁کردیا	-8.0613
▁تیار	-8.06313
▁درمیان	-8.06376
▁اکثر	-8.06387
▁متعلق	-8.06392
انے	-8.06908
▁بڑا	-8.06993
▁ضروری	-8.07672
▁در	-8.07768
▁زبان	-8.07844
▁دلچسپ	-8.07963
▁چہوڑ	-8.07967
▁اچہ	-8.08587
▁کہتے	-8.0918
▁کپتان	-8.09585
▁مزید	-8.09591
▁سچ	-8.09802
▁ڈے	-8.10042
▁شہر	-8.10042
ہیں	-8.10236
▁پور	-8.10911
▁خیر	-8.112
▁مطابق	-8.11215
▁حکم	-8.11215
▁لگتا	-8.1127
سوس	-8.11294
▁ہاں	-8.1136
▁اندر	-8.1151
▁بر	-8.11624
▁لا	-8.11839
▁اصل	-8.12156
▁ایم	-8.12342
▁مسایل	-8.12971
▁رایے	-8.13026
▁مقابل	-8.13045
▁خطر	-8.13204
▁ملا	-8.13478
▁مار	-8.13759
▁لیں	-8.13791
▁ایشیا	-8.13905
▁اتے	-8.14017
▁کہہ	-8.14189
▁برا	-8.14283
▁ہا	-8.14483
حسن	-8.14516
▁چار	-8.1461
▁رو	-8.14847
ری	-8.1493
▁بک	-8.15302
▁لو	-8.15363
▁کن	-8.15551
▁سکے	-8.15741
▁انتخاب	-8.163
▁اقتدار	-8.163
▁باقی	-8.1631
یے	-8.16325
▁خاص	-8.16851
▁ہوگی	-8.17394
اب	-8.17505
▁چکا	-8.17921
ۂ	-8.18055
▁چیمپین	-8.18055
▁موسم	-8.18064
▁خوف	-8.18087
▁اردو	-8.18116
▁ادا	-8.18416
▁گر	-8.18916
ٹی	-8.19024
▁علا	-8.19051
▁اک	-8.19207
▁کہل	-8.19261
یشہ	-8.19796
▁مطلب	-8.19854
▁کتاب	-8.20482
▁علاق	-8.20545
وی	-8.20563
▁ایل	-8.20737
▁قسم	-8.21125
ال	-8.21249
▁اتی	-8.21399
▁تمہار	-8.21839
▁گرین	-8.22013
▁اف	-8.2203
▁دان	-8.2239
▁دورہ	-8.22453
▁کب	-8.23298
▁سعودی	-8.23511
▁پنجاب	-8.23521
▁کاروبار	-8.23548
▁اضافہ	-8.23742
▁عمر	-8.24579
فراد	-8.25193
▁تب	-8.25345
▁پاک	-8.25349
▁زمبابو	-8.25413
▁ٹیکس	-8.25418
▁خدا	-8.2546
دیگر	-8.25481
▁چ	-8.2576
▁اہم	-8.25772
پ	-8.25821
▁جیت	-8.26253
یش	-8.26309
▁بیٹہ	-8.26519
▁شب	-8.26723
▁من	-8.26869
▁کردی	-8.26947
▁ماحول	-8.27292
▁کارکردگی	-8.27329
▁بغیر	-8.27361
▁دیکہا	-8.27365
▁پارٹی	-8.27369
▁زمان	-8.27427
▁عدالت	-8.2755
▁ذم	-8.27606
▁نیا	-8.27685
▁اٹہ	-8.27972
یب	-8.28288
نی	-8.28314
ول	-8.28353
▁ریس	-8.28905
▁اعظم	-8.28992
شن	-8.29062
▁عرص	-8.29284
▁زمین	-8.29288
▁معمول	-8.29312
▁منظر	-8.29343
▁بحث	-8.29375
▁چاہ	-8.29474
▁وا	-8.29494
▁تیل	-8.29612
▁دینا	-8.29708
▁فکر	-8.29713
▁پانچ	-8.29809
کر	-8.29852
خلاف	-8.30456
▁بال	-8.30474
▁کامیاب	-8.30717
▁تبدیلی	-8.30771
▁چلا	-8.30945
▁پیپلز	-8.31282
▁ڈاکٹر	-8.31283
▁باعث	-8.31285
▁ظاہر	-8.3129
▁اواز	-8.31297
▁جنوب	-8.31311
▁شام	-8.31395
▁خبر	-8.31568
▁کردار	-8.31692
▁این	-8.31749
▁جیسا	-8.31996
▁جہا	-8.32939
▁پولیس	-8.33357
▁بہایی	-8.33433
▁سخت	-8.3353
▁گزر	-8.33676
شت	-8.34004
▁کہانا	-8.34019
▁پورا	-8.34029
▁کافی	-8.34056
▁فیصل	-8.34331
▁سار	-8.3438
▁اسٹریلیا	-8.34383
▁رہیں	-8.34477
ستان	-8.34671
▁دار	-8.34844
▁مسلم	-8.35016
▁انتظار	-8.35405
▁قیادت	-8.35405
▁ٹہنڈ	-8.35441
▁او	-8.35443
▁پانی	-8.35485
▁رہتی	-8.35523
یی	-8.35625
ید	-8.35901
نہ	-8.36171
▁کہنا	-8.36288
مین	-8.36449
▁خط	-8.36572
▁چلے	-8.37044
▁سن	-8.37107
▁ای	-8.37247
▁یو	-8.37291
▁فی	-8.37627
▁گل	-8.37631
▁با	-8.38011
▁حوال	-8.38336
▁چکی	-8.38372
▁سا	-8.38498
ضح	-8.38825
"	-8.38903
▁شہری	-8.39051
▁گییں	-8.39067
▁اہل	-8.39229
بل	-8.39614
مت	-8.39644
▁حیثیت	-8.39707
▁مغرب	-8.39707
▁عرب	-8.39743
▁اغاز	-8.39765
▁صحت	-8.39777
▁جانب	-8.39864
▁ایف	-8.39994
▁نتیج	-8.4011
▁رکہا	-8.40388
▁ملاقات	-8.40709
▁درج	-8.40794
▁لگے	-8.40816
▁ون	-8.4096
▁پابندی	-8.41034
یاں	-8.41259
▁ماہ	-8.41569
▁تر	-8.41808
▁اظہار	-8.4194
▁انگلینڈ	-8.41975
▁خارج	-8.42
▁فرق	-8.42014
▁پیچہے	-8.42064
▁بہ	-8.4213
ار	-8.42223
▁نو	-8.42451
▁چاہتے	-8.42494
کار	-8.42766
وہ	-8.42859
▁قدرت	-8.43048
▁مع	-8.43974
ذ	-8.44117
یا	-8.44183
▁مو	-8.44219
▁مثال	-8.4432
▁رہتے	-8.44349
▁اچہے	-8.44449
▁سم	-8.4454
▁اسلامی	-8.44575
▁ادار	-8.44647
▁ض	-8.44676
▁د	-8.44793
▁جنگل	-8.45197
▁علما	-8.45262
منٹ	-8.45503
▁کرنی	-8.4572
▁اتا	-8.46053
▁ڈال	-8.46067
▁تعالی	-8.46392
▁فرانس	-8.46527
▁تلاش	-8.46528
▁افغان	-8.46528
▁ماضی	-8.46532
▁روپ	-8.4657
▁ذکر	-8.4669
▁چہوٹ	-8.46758
▁ویسٹ	-8.46855
یم	-8.46981
ندر	-8.47023
▁گرد	-8.47063
ء	-8.47153
▁ور	-8.47179
▁اخلاقی	-8.47181
ترین	-8.47251
▁ق	-8.4728
▁جانا	-8.47453
▁مجہ	-8.47543
▁ممکن	-8.47596
▁واقع	-8.47979
▁پڑے	-8.48255
▁تحقیق	-8.48532
▁معلوم	-8.48662
▁قوت	-8.48749
▁سڑک	-8.48908
▁تحریک	-8.48921
▁رکہتے	-8.48978
▁غم	-8.49035
▁حقیقت	-8.4918
▁چاہتا	-8.49252
▁انصاف	-8.4928
▁قابل	-8.49304
▁رکہ	-8.49481
▁فور	-8.50159
▁قرا	-8.50285
▁مستق	-8.50322
▁ازادی	-8.50333
▁خوا	-8.50382
▁گرمی	-8.50737
▁سارے	-8.50974
▁بت	-8.51003
▁باوجود	-8.51349
▁موضوع	-8.51349
▁ریکارڈ	-8.51359
▁احمد	-8.51408
▁رپورٹ	-8.51454
▁رکہنے	-8.51633
▁ناکام	-8.51735
▁ذریعے	-8.5182
▁بیماری	-8.51853
▁کہانی	-8.51967
▁ار	-8.51985
▁شوق	-8.52076
حسین	-8.52082
نٹ	-8.52083
▁بنانے	-8.52447
▁ام	-8.52718
▁قدر	-8.52736
سر	-8.52831
رے	-8.53064
▁منہ	-8.53108
▁دیر	-8.53248
▁ادارے	-8.53294
▁کہڑ	-8.5381
▁سطح	-8.53847
▁ہاؤس	-8.53849
▁معیشت	-8.53861
▁رحم	-8.54017
▁ساز	-8.54352
▁دیکہیے	-8.54701
▁کشمیر	-8.55241
▁پیس	-8.55348
▁خوب	-8.55362
▁شو	-8.5555
▁خ	-8.55765
▁انسانی	-8.55876
شریف	-8.56192
عض	-8.56307
▁مضبوط	-8.56421
▁مزدور	-8.56425
▁طاقت	-8.56453
▁اصلاح	-8.56532
▁سنا	-8.56553
▁والوں	-8.56581
▁افریقہ	-8.56669
▁مقبول	-8.56684
▁محمد	-8.56702
▁انتظام	-8.56896
▁فرو	-8.5765
رت	-8.57777
لے	-8.5792
▁داری	-8.57926
▁اداکار	-8.57935
الگ	-8.58072
▁رہن	-8.5866
▁گو	-8.58768
▁کیونکہ	-8.59046
▁ذہن	-8.59098
▁تہوڑ	-8.59122
▁کاربن	-8.59131
▁بنیادی	-8.59192
▁مقام	-8.59216
قبول	-8.59238
▁فون	-8.59468
ایے	-8.59526
▁جاپان	-8.59605
▁اؤ	-8.59701
جیب	-8.60145
▁باب	-8.60224
▁صدر	-8.60387
▁وفا	-8.60662
کو	-8.61042
خت	-8.61134
حض	-8.61388
سی	-8.61598
▁بنیاد	-8.61623
▁فٹبال	-8.6167
▁ہزار	-8.6169
▁ترتیب	-8.61746
▁دکہایی	-8.61746
▁ونڈوز	-8.61788
▁امید	-8.61804
اس	-8.6184
▁گیمز	-8.61849
▁پایے	-8.6189
▁بہول	-8.61904
▁خال	-8.61927
▁شاہد	-8.61938
▁روک	-8.61961
▁لینڈ	-8.62149
سٹ	-8.62322
▁لیتے	-8.62487
▁گیس	-8.62628
▁بہارتی	-8.62747
▁انگریزی	-8.6278
▁سماجی	-8.6349
:	-8.63522
▁پورے	-8.63964
▁مد	-8.64402
▁خراب	-8.64479
▁پہول	-8.6452
▁صلاح	-8.64524
▁بجایے	-8.64585
▁ٹایم	-8.64603
▁فایدہ	-8.64605
▁بنگلہ	-8.64606
▁مرحل	-8.64696
▁مرتب	-8.64734
▁ویب	-8.64843
اتی	-8.64988
▁سزا	-8.64996
▁لاکہ	-8.65104
انی	-8.6517
▁خو	-8.65196
دار	-8.65525
▁راہ	-8.6587
▁ایین	-8.65958
▁ووٹ	-8.66137
▁بازی	-8.66341
گ	-8.66414
▁فل	-8.66776
▁چہ	-8.66998
اییں	-8.67098
▁ملازم	-8.67312
▁ثابت	-8.67382
▁وطن	-8.67386
▁فراہم	-8.67392
▁چہٹایی	-8.6742
▁سرفراز	-8.67439
▁ضرور	-8.67494
▁محبت	-8.67511
▁مس	-8.6752
رافی	-8.67535
▁درد	-8.67605
▁دایر	-8.6763
▁شاہ	-8.67684
▁تحت	-8.67718
مل	-8.67748
ٹام	-8.67764
▁ٹر	-8.68081
اد	-8.68431
▁کوچ	-8.68888
بڑے	-8.6894
▁انکہ	-8.69233
▁شر	-8.69435
▁جنر	-8.69492
▁لڑ	-8.6974
▁رکہے	-8.69772
▁شد	-8.70238
▁امکان	-8.70324
▁رقم	-8.70338
▁لمب	-8.70342
▁سامان	-8.70393
▁شعور	-8.70443
▁اعلی	-8.70464
▁بنایا	-8.70493
▁عادت	-8.70525
▁جدید	-8.70529
▁کورونا	-8.70994
▁اسانی	-8.71025
▁"	-8.71424
▁معاش	-8.71473
وجہ	-8.71872
▁غلط	-8.71964
▁خوشی	-8.72493
▁برس	-8.72597
▁ذرا	-8.73013
رز	-8.73053
▁شخص	-8.7326
▁تقسیم	-8.73352
▁مطالع	-8.73352
▁کرپشن	-8.73352
▁اختلاف	-8.73353
▁مریض	-8.73362
▁وایرس	-8.73366
▁سوشل	-8.73373
▁افریدی	-8.7339
▁انڈیز	-8.73401
لی	-8.73428
▁خواب	-8.73447
▁جانور	-8.73468
▁طریق	-8.73526
▁امریک	-8.73611
▁دوبار	-8.7362
▁دوران	-8.73689
ؤں	-8.73725
▁دیش	-8.73799
▁رخ	-8.73806
▁الب	-8.7393
یشن	-8.7396
صف	-8.73977
▁لینا	-8.73987
بت	-8.74062
▁ہار	-8.74109
▁روشنی	-8.74123
▁بین	-8.74163
کس	-8.74264
▁جلد	-8.74383
▁باز	-8.74898
▁پڑ	-8.75018
کا	-8.75043
لیٹ	-8.75354
ه	-8.75614
▁ویس	-8.75806
▁نکال	-8.7581
▁تیر	-8.76007
▁انتہا	-8.76203
▁گزرے	-8.76304
▁وزیراعظم	-8.76481
▁لیڈر	-8.76492
▁بتایا	-8.76513
انک	-8.76514
▁چییر	-8.76514
شتہ	-8.76656
▁ٹینس	-8.76656
▁جانتا	-8.76735
▁لیتا	-8.76805
ٹس	-8.77139
▁بیٹ	-8.77463
دہر	-8.77511
▁فطری	-8.78441
▁دعا	-8.78734
▁سپر	-8.78743
▁کہانے	-8.79506
سلسل	-8.79556
صحیح	-8.7956
▁معاشر	-8.79676
▁مجموع	-8.79703
▁پروگرام	-8.79704
▁مارکیٹ	-8.79704
▁سمجہا	-8.79713
▁دعوت	-8.79798
▁تقریبا	-8.79804
صار	-8.79808
▁ایمان	-8.79921
▁امیر	-8.79962
فاظ	-8.80094
▁کیف	-8.80176
▁شادی	-8.80194
▁گز	-8.80239
▁ڈالر	-8.80455
▁بنتی	-8.80494
لم	-8.80761
▁پڑا	-8.80804
▁دیتی	-8.80808
▁اسٹی	-8.809
بہی	-8.81122
جہ	-8.81161
▁کہو	-8.81203
▁مزا	-8.81212
▁یک	-8.81458
▁پا	-8.82014
▁ازما	-8.82121
▁نیک	-8.82176
▁ملتا	-8.82441
▁مفاد	-8.82622
▁یورپ	-8.8273
دو	-8.82788
▁سرمایہ	-8.82984
▁احتجاج	-8.83036
▁بحران	-8.8305
▁احساس	-8.83052
▁معیار	-8.83054
▁متحدہ	-8.83097
▁حکمران	-8.83103
▁نیوز	-8.83119
▁خاندان	-8.83124
▁متاثر	-8.83156
▁نشان	-8.83225
▁شعب	-8.83271
▁مب	-8.83702
▁اسٹیٹ	-8.83947
▁سوالات	-8.84021
▁طلب	-8.84082
ڑا	-8.84159
▁غور	-8.84179
▁پڑہ	-8.84198
▁سماج	-8.84358
▁فطر	-8.84363
▁صف	-8.84388
▁فتو	-8.8463
▁ہونی	-8.84751
ژ	-8.84802
فین	-8.84841
ٰ	-8.84981
ع	-8.85075
از	-8.85154
▁مص	-8.85221
▁بہتری	-8.85337
سلم	-8.85453
اور	-8.85791
وال	-8.85922
▁تصور	-8.85942
▁ماہر	-8.85943
را	-8.86027
▁جتن	-8.86163
▁مقرر	-8.86485
▁نوجوان	-8.86487
▁چاند	-8.86488
▁ڈیسک	-8.86501
▁کیجیے	-8.86514
▁ڈایی	-8.86514
▁اقبال	-8.86527
▁پیداوار	-8.86594
▁الحق	-8.86607
▁حفاظت	-8.86613
▁اختیار	-8.86725
▁جانتے	-8.86803
▁سنت	-8.86883
ایع	-8.8711
▁درست	-8.87299
▁پہاڑ	-8.87577
▁دہ	-8.87723
▁باد	-8.87759
▁امن	-8.87768
▁نف	-8.87832
اج	-8.87929
▁خوبصورتی	-8.87968
▁پڑی	-8.88298
▁سٹی	-8.88437
▁سکا	-8.88499
یز	-8.88613
▁علاقہ	-8.88746
▁سور	-8.88801
▁وڈ	-8.89037
▁بلا	-8.89531
اق	-8.89958
▁طالب	-8.90056
▁یعنی	-8.90056
▁خاطر	-8.90056
▁مشہور	-8.90056
▁یونیورسٹی	-8.90061
▁منزل	-8.90064
▁نقصان	-8.90064
▁اوپر	-8.90067
اقوام	-8.90073
▁مصنوع	-8.90084
▁سلمان	-8.90101
▁لگتی	-8.90114
▁خصوصی	-8.90131
▁زیر	-8.90138
▁برامد	-8.90139
▁ڈر	-8.90143
▁خاک	-8.90178
▁الیکشن	-8.9021
▁'	-8.90215
▁رکہنا	-8.90321
▁فلموں	-8.90401
▁رد	-8.90483
▁تاک	-8.90508
▁سرکار	-8.90509
▁اعت	-8.9064
▁رس	-8.90842
اکی	-8.91028
▁بحال	-8.911
▁پرندے	-8.91373
▁خرید	-8.91391
▁ویل	-8.91435
▁اگل	-8.91607
عت	-8.91608
ہی	-8.91668
▁ملکی	-8.91732
▁یار	-8.91961
▁مند	-8.92015
▁مث	-8.92187
▁گزار	-8.92329
▁امر	-8.92492
▁منصوب	-8.92569
▁لہ	-8.92956
▁گوی	-8.92996
دان	-8.93068
▁اثر	-8.93606
▁تیسر	-8.93686
بار	-8.93698
▁سات	-8.93707
▁مخالف	-8.93763
▁پالیسی	-8.93763
▁قدیم	-8.93769
▁سابق	-8.93775
▁مختص	-8.9384
عداد	-8.93859
رال	-8.93888
▁قریب	-8.93938
▁روانہ	-8.93947
▁کمپیوٹر	-8.93969
▁کمزور	-8.93993
▁خواہ	-8.94104
▁مان	-8.94182
▁دیدی	-8.94214
▁زند	-8.94355
▁بنتا	-8.94556
رڈ	-8.94731
▁تبدیل	-8.94827
▁کامیابی	-8.94832
▁لگ	-8.94887
▁بری	-8.95354
▁ہوگیا	-8.95505
▁کیس	-8.95716
کے	-8.95754
بی	-8.95788
▁سلام	-8.95867
▁اوپن	-8.96068
▁پل	-8.96125
▁داخل	-8.96475
ط	-8.96499
▁ہفت	-8.96534
▁چلت	-8.96751
▁دس	-8.97133
▁خواہش	-8.97369
روف	-8.97521
▁پتہ	-8.97534
▁تنقید	-8.97606
▁سربراہ	-8.97606
▁بزنس	-8.97606
▁اکساییڈ	-8.97606
▁اخبار	-8.97608
یو	-8.97618
▁برابر	-8.97632
▁وجود	-8.97639
▁ریلیز	-8.97646
▁’	-8.97654
▁بورڈ	-8.97673
الکل	-8.97677
▁افسر	-8.97744
▁حلق	-8.97763
▁لوٹ	-8.97831
▁سندہ	-8.97852
▁روس	-8.98143
▁اچ	-8.98432
جٹ	-8.98481
▁اٹہا	-8.98658
وٹ	-8.98901
▁اگ	-8.99294
▁نر	-9.00004
▁اییں	-9.00173
▁ملن	-9.00245
▁از	-9.00374
▁کش	-9.00553
▁گرم	-9.00819
▁سیاح	-9.00982
باح	-9.0102
▁ڈہ	-9.01038
▁ملے	-9.01191
▁جاسکتا	-9.01309
▁انعقاد	-9.01606
▁ترجیح	-9.01606
▁گفتگو	-9.01607
▁غریب	-9.01611
▁دفاع	-9.01611
▁ہندوستان	-9.0162
▁مرکز	-9.01625
▁درخت	-9.01653
▁عقل	-9.01657
▁عہد	-9.01657
▁انڈسٹری	-9.01713
▁شرکت	-9.0172
▁''	-9.01725
▁موجودہ	-9.01845
▁روح	-9.01896
▁میٹہ	-9.02053
▁بیٹہے	-9.02088
▁ورن	-9.02279
تلا	-9.02401
▁جنم	-9.02435
▁خاموشی	-9.02496
▁چت	-9.02587
▁سلسل	-9.02642
▁انڈ	-9.02814
تاد	-9.0288
ڈی	-9.03043
سجد	-9.03275
▁لینے	-9.03283
▁ازاد	-9.03381
▁پس	-9.03432
▁اسٹریلی	-9.03523
▁جسم	-9.03587
▁دیکہن	-9.03679
▁پرانی	-9.03953
▁ما	-9.04026
▁اق	-9.04079
▁دست	-9.04228
▁چہٹ	-9.04327
▁قوا	-9.04364
▁ارب	-9.04513
▁رک	-9.04636
▁حس	-9.04751
▁طو	-9.04954
اہم	-9.04969
چ	-9.05151
▁قیام	-9.05388
▁پیر	-9.05432
▁صد	-9.05473
▁حضر	-9.05548
▁اقدام	-9.05773
▁تجارت	-9.05773
▁توقع	-9.05773
▁ہدایت	-9.05783
▁تصویر	-9.05783
▁خوشبو	-9.05791
▁مناسب	-9.05799
▁محنت	-9.05811
▁مکان	-9.05874
▁فرد	-9.05874
▁قدم	-9.05918
▁مشرق	-9.05923
یٰ	-9.05961
▁کلب	-9.06034
ایق	-9.06051
▁بارش	-9.0609
▁جنون	-9.06126
▁لکہا	-9.06299
▁حمل	-9.06411
▁امت	-9.06458
تح	-9.06529
▁بردا	-9.06618
▁میل	-9.06631
▁پڑتا	-9.06805
▁فن	-9.06846
▁انقلاب	-9.07212
کل	-9.07347
رف	-9.07471
▁عرو	-9.07527
▁تیزی	-9.07861
▁تیز	-9.08347
▁تح	-9.08377
رست	-9.08406
ہر	-9.08616
▁یی	-9.08629
▁جلدی	-9.08714
▁ٹورن	-9.09354
زیر	-9.0941
وقف	-9.09443
▁ناکامی	-9.09471
ظ	-9.09685
▁اح	-9.09987
▁تحریر	-9.10121
▁فیفا	-9.10121
▁عم	-9.1014
▁الزام	-9.10141
▁روحانی	-9.10147
▁عزم	-9.10157
▁سسٹم	-9.10177
▁زور	-9.10178
▁ملی	-9.10201
▁عدم	-9.10252
▁قبل	-9.10354
▁شہ	-9.10395
▁طلاق	-9.10427
▁کروڑ	-9.10432
▁بیٹنگ	-9.10478
▁بالی	-9.10509
▁بنایے	-9.10615
▁اٹہات	-9.10703
▁کمر	-9.10753
▁جایزہ	-9.10828
▁تعلقات	-9.10987
▁فلمیں	-9.11295
▁انتہای	-9.11302
بہ	-9.11411
صاف	-9.11576
ابہی	-9.11737
▁بجا	-9.11882
▁مرد	-9.12015
▁واقعہ	-9.123
▁جیس	-9.12375
▁غلطی	-9.12411
▁مصر	-9.1242
▁شکر	-9.12591
▁امریکا	-9.12633
▁چہر	-9.12691
▁امد	-9.13226
▁سکیں	-9.13346
▁نار	-9.14333
▁بلند	-9.14577
▁اختر	-9.14668
▁برقرار	-9.14674
▁پیشکش	-9.14682
▁حساب	-9.14694
▁ارد	-9.14712
▁کورٹ	-9.14755
▁پیغ	-9.14757
▁دلکش	-9.1476
▁خرچ	-9.14796
▁گلی	-9.14993
بر	-9.15179
▁ایٹ	-9.152
▁لاین	-9.15206
▁لنک	-9.15314
▁طے	-9.15432
▁کرکے	-9.15673
تین	-9.15914
▁چلتا	-9.15984
▁لفظ	-9.16023
▁تن	-9.16035
دید	-9.16039
▁جون	-9.16465
ص	-9.16492
▁پک	-9.16556
▁مف	-9.16583
ہے۔	-9.16938
▁دکہا	-9.17168
▁ویسے	-9.17227
▁بہٹ	-9.17243
▁شاعر	-9.17252
گو	-9.17542
نڈ	-9.17551
کمہ	-9.17654
▁نسل	-9.17939
قین	-9.18347
طور	-9.18549
▁سک	-9.18569
▁دیے	-9.18585
▁تجرب	-9.18618
▁فکری	-9.18691
▁صلی	-9.19173
▁صنعت	-9.19407
▁منفرد	-9.19428
▁درواز	-9.19428
▁مسترد	-9.19428
▁زرداری	-9.19433
▁واحد	-9.19437
▁ساینس	-9.19439
▁ایفیکٹ	-9.19441
تبادل	-9.19444
▁محفوظ	-9.19458
زارت	-9.19572
▁سمیت	-9.19596
▁محدود	-9.19616
▁مرض	-9.19644
▁مقصد	-9.19687
▁اثرات	-9.19818
راک	-9.19822
▁ذات	-9.19873
▁پتا	-9.20007
▁دییے	-9.20219
▁تاریخی	-9.20271
▁ویز	-9.20283
تصاد	-9.20511
▁کویت	-9.20809
لیے	-9.21068
▁بیانی	-9.21186
▁ملیں	-9.21189
▁قاید	-9.21214
▁ٹوٹ	-9.21283
▁بول	-9.21451
▁اصول	-9.21511
▁انکار	-9.21513
▁اداکارہ	-9.21623
▁سکہ	-9.21672
▁لمح	-9.22111
فظ	-9.22217
▁خوبصورت	-9.22402
▁‘	-9.22784
▁نور	-9.22813
اظ	-9.22833
▁شری	-9.2316
قول	-9.23225
ایج	-9.23261
▁جارہا	-9.23482
▁پہچان	-9.23662
▁شع	-9.23851
▁پرست	-9.24048
ذا	-9.24105
▁نت	-9.24194
▁سنچری	-9.24211
▁جذب	-9.24213
▁ایشی	-9.24342
▁اجتماعی	-9.24428
▁ایوارڈ	-9.24428
▁چیلنج	-9.24428
▁بیٹسمین	-9.2443
▁محمود	-9.24442
▁زلزل	-9.24452
▁شاندار	-9.2446
▁قاری	-9.24468
▁الود	-9.24488
▁بازار	-9.24488
▁لندن	-9.24491
لا	-9.24524
ظیم	-9.24554
▁تہری	-9.24569
▁ووڈ	-9.24577
▁سری	-9.2459
▁مہمان	-9.24639
▁معاف	-9.24669
▁وعد	-9.24762
بادت	-9.24781
▁پریشان	-9.24821
▁لگایے	-9.24829
▁کمال	-9.24907
▁انٹرنی	-9.24951
▁مقامات	-9.24973
▁لکہت	-9.25036
زہ	-9.25064
▁لگی	-9.25323
▁اسان	-9.25337
لہ	-9.25343
▁لح	-9.25442
▁عید	-9.25535
▁امتحا	-9.25625
زن	-9.25627
باب	-9.25687
ایا	-9.25761
▁ضیا	-9.25867
▁ہوگیے	-9.2598
وش	-9.26209
ا۔	-9.2626
▁شرٹ	-9.26324
▁بٹ	-9.26446
▁سیر	-9.26463
رہی	-9.26558
▁اراد	-9.26948
▁چو	-9.27212
▁خام	-9.27283
وازن	-9.27403
▁ٹرین	-9.27461
جاز	-9.27599
قابل	-9.27725
▁پرند	-9.28013
▁فیس	-9.28335
▁کہیلا	-9.28379
طف	-9.28551
▁گند	-9.2882
پارٹی	-9.28898
▁مسیل	-9.28982
▁سنبہال	-9.2957
▁بنایی	-9.29677
▁احتساب	-9.29691
▁اذرباییجان	-9.29691
▁نزدیک	-9.29691
▁اتحاد	-9.29691
▁لبرل	-9.29696
▁الیکٹر	-9.29697
▁حیران	-9.29697
▁اہستہ	-9.29698
▁اسمبل	-9.297
▁اپریشن	-9.29704
▁پریکٹس	-9.29711
▁ہسپتال	-9.29712
▁طوفان	-9.29713
ذب	-9.29718
▁فنکار	-9.29718
▁جہوٹ	-9.29727
▁برطانوی	-9.29732
▁وسیم	-9.29733
▁قرض	-9.29733
▁ماسک	-9.29739
▁افسوس	-9.29781
▁درامد	-9.29781
▁کہلا	-9.29859
▁اظہ	-9.29864
▁چای	-9.29897
▁نگار	-9.29904
رونا	-9.29906
▁اہمیت	-9.29931
▁چولہ	-9.29971
▁پہنس	-9.30043
▁جاؤ	-9.30166
▁سوچتا	-9.30263
▁ادایی	-9.30316
▁نی	-9.30338
▁زدہ	-9.30527
▁وسطی	-9.30642
▁پہلو	-9.30695
▁گہنٹے	-9.30697
▁سنی	-9.30813
گلش	-9.30979
▁والد	-9.31032
▁توانا	-9.31144
▁کتنی	-9.31285
▁اتر	-9.31422
▁کیمپ	-9.31668
▁تنہا	-9.31686
▁لازم	-9.31702
▁لب	-9.31815
یٹنگ	-9.3187
▁دکہ	-9.31897
▁مال	-9.31901
▁بالک	-9.31981
▁سلامت	-9.32231
▁بولی	-9.32255
نل	-9.32487
▁پچہل	-9.33042
صد	-9.33161
▁انگریز	-9.33186
▁نکلے	-9.3323
▁ہوییں	-9.33256
▁چی	-9.33356
▁تاہ	-9.3336
ٹاک	-9.3353
نہیں	-9.33699
ناک	-9.34243
لر	-9.34551
گر	-9.34631
▁فہ	-9.34643
جوم	-9.34798
▁اعتماد	-9.35246
▁رجحان	-9.35246
▁تشکیل	-9.35247
▁دشمن	-9.35247
▁شناخت	-9.35247
▁معذرت	-9.35247
▁استحکام	-9.3525
▁فاتح	-9.35254
▁شہزاد	-9.35258
▁نوکری	-9.35259
▁فری	-9.3529
▁قتل	-9.35296
▁فلاح	-9.35301
▁سرخ	-9.35313
▁ویڈیو	-9.35338
▁ہیرو	-9.35344
▁کبہار	-9.35388
▁عزت	-9.35408
▁وبا	-9.3541
▁علامات	-9.35444
▁ایران	-9.35473
▁تقاض	-9.35503
▁راز	-9.35537
▁زخم	-9.35548
ردست	-9.35556
▁داد	-9.35658
▁شخصیت	-9.35705
ٹن	-9.35738
▁نفا	-9.36041
ڈیم	-9.36216
▁بچا	-9.36279
▁بنی	-9.36678
اہد	-9.36684
▁لگانے	-9.36704
▁روی	-9.36797
▁موت	-9.36859
صل	-9.37022
▁مود	-9.37039
▁رکہی	-9.37156
▁سام	-9.37311
ٹر	-9.37423
▁جذبات	-9.37426
وس	-9.37518
▁بولن	-9.37626
▁مہنگا	-9.37713
▁فر	-9.37786
مز	-9.37798
▁چک	-9.37841
رض	-9.37854
▁لگن	-9.37968
▁مصروف	-9.38238
▁کاری	-9.385
راض	-9.38536
مبر	-9.38588
▁سیکہ	-9.38743
▁سیدہ	-9.38766
▁کچ	-9.38795
▁بڑہا	-9.38804
▁بہار	-9.38857
▁جرمن	-9.39052
▁ترک	-9.39222
▁طر	-9.39461
▁راج	-9.39506
▁ملز	-9.3979
ستی	-9.39974
▁گہ	-9.40026
ي	-9.40164
▁جارہ	-9.40262
▁چونک	-9.40337
▁ناگ	-9.40739
▁کروں	-9.40741
▁نظری	-9.40814
▁صدی	-9.40819
▁بتا	-9.40827
▁عبدال	-9.40996
▁کمیٹی	-9.41057
▁اصطلاح	-9.41129
▁اعصاب	-9.41129
▁افواج	-9.41129
▁نافذ	-9.41129
▁محترم	-9.41129
▁ہدف	-9.41129
▁پاگل	-9.4114
▁پلییر	-9.41141
▁مقدار	-9.41145
▁گوادر	-9.41145
▁زاید	-9.4115
▁فضول	-9.41151
▁حساس	-9.41158
▁عدلیہ	-9.41163
▁ممبی	-9.41164
▁مارچ	-9.41181
▁عن	-9.41183
▁گروہ	-9.41211
▁غلام	-9.41224
▁ریلو	-9.41237
▁شراب	-9.41243
▁سازش	-9.41247
▁مانتے	-9.41247
▁بہروس	-9.41249
▁غرض	-9.4126
▁متعارف	-9.41278
▁ہوگیی	-9.41323
▁خزانہ	-9.41398
▁جنہ	-9.41406
اؤں	-9.41425
▁قلم	-9.41429
▁سبز	-9.41467
افٹ	-9.41494
پوری	-9.41523
▁شکریہ	-9.41539
ٹرن	-9.41549
▁پوچہا	-9.41566
▁گناہ	-9.41668
طمین	-9.41717
▁قوتیں	-9.41726
▁اشیا	-9.41772
▁فرا	-9.41796
▁حد	-9.42028
▁جبر	-9.42177
▁اسمان	-9.42273
▁دیکہو	-9.42326
▁ورز	-9.42335
▁ٹور	-9.42395
▁لایٹ	-9.42444
▁منظوری	-9.42662
انوں	-9.42798
▁سمجہنے	-9.42871
ود	-9.42874
این	-9.42926
ورج	-9.43081
▁مشر	-9.43156
▁فضا	-9.43237
▁سست	-9.43531
افت	-9.43799
وا	-9.44003
▁بنے	-9.44078
▁فو	-9.44204
سلط	-9.44261
نڈر	-9.44576
▁توڑ	-9.44787
▁کارڈ	-9.44791
▁مانگ	-9.44847
▁ہنس	-9.44902
▁بیش	-9.45044
▁لازمی	-9.45131
ماہرین	-9.45181
▁اٹہای	-9.45217
▁چہپ	-9.45267
▁بہری	-9.45326
▁زر	-9.45348
▁میڈ	-9.45349
▁کیسی	-9.45467
▁رابط	-9.45577
دوز	-9.45589
▁شک	-9.45621
▁رن	-9.45643
▁حادث	-9.45654
▁لکہ	-9.45656
▁لط	-9.45858
پور	-9.4604
▁جاپانی	-9.46063
▁پہنچا	-9.4612
▁مظاہر	-9.46179
▁سوچا	-9.46327
▁نجا	-9.46832
▁پیک	-9.47121
▁نیش	-9.47198
▁پار	-9.47199
▁زب	-9.47307
▁تخ	-9.47323
▁وضاحت	-9.47379
▁پشاور	-9.47379
▁حرارت	-9.47379
▁ماییکروس	-9.47379
▁نفسیات	-9.4738
▁ریٹایر	-9.4738
▁اجلاس	-9.4738
▁خلیفہ	-9.4738
▁نمایش	-9.47384
▁مسافر	-9.47386
▁مذاق	-9.47386
▁نگران	-9.47387
▁مطالبات	-9.47389
▁حافظ	-9.4739
جوع	-9.47391
▁عظم	-9.47399
▁مضم	-9.47413
▁تباہ	-9.47445
▁ڈار	-9.47488
▁دانش	-9.47495
▁بیک	-9.47496
▁خرابی	-9.47501
▁بہگت	-9.47504
▁چہٹی	-9.47506
▁ساییکل	-9.47512
▁مریم	-9.47525
▁دیجیے	-9.47546
▁برتن	-9.47579
▁شمال	-9.4758
▁رسول	-9.47598
▁باکسر	-9.47608
▁دہرنے	-9.47644
▁نیچ	-9.47706
▁نمایند	-9.47712
▁کرلیا	-9.47845
▁دولت	-9.4786
▁سہ	-9.4799
▁پسین	-9.4799
▁چینل	-9.48034
▁سننے	-9.4817
▁انٹر	-9.48232
▁فرشت	-9.48257
▁ٹکٹ	-9.48308
▁قل	-9.48343
▁باہمی	-9.48677
اسٹ	-9.4873
▁منای	-9.48788
▁پہنچی	-9.48849
▁روٹی	-9.48869
▁امین	-9.48909
▁لیتی	-9.48993
▁سمجہے	-9.49043
ارے	-9.49086
لینڈ	-9.49113
▁بجے	-9.49126
یخ	-9.49133
▁دنوں	-9.49182
▁شمار	-9.49479
▁رویے	-9.49677
▁معاشرہ	-9.49682
▁چور	-9.49771
▁بہاری	-9.49786
تاثر	-9.49805
غ	-9.49853
▁رسم	-9.49943
▁سمجہت	-9.50217
▁مادی	-9.50248
▁بہلا	-9.5025
▁چن	-9.50407
▁را	-9.50534
دین	-9.50642
کول	-9.50737
▁گم	-9.50857
مپ	-9.50928
▁لکہن	-9.51073
▁اییر	-9.51379
▁کرکٹر	-9.51388
▁مست	-9.52018
ملک	-9.52051
▁ری	-9.52134
سٹریلیا	-9.52154
▁حت	-9.52177
▁ظ	-9.52309
▁مہنگ	-9.52368
▁بنات	-9.52466
ارام	-9.52692
▁صدا	-9.52976
▁تہ	-9.53018
▁مید	-9.53069
▁بولت	-9.53194
▁تعمیر	-9.53194
کچہ	-9.53372
ارا	-9.53386
چہ	-9.53392
عید	-9.53505
یع	-9.53577
قی	-9.5363
▁ڈب	-9.53885
ہے	-9.53945
▁اسراییل	-9.54045
▁بیلجیی	-9.54046
▁انٹرویو	-9.54046
▁ٹؤنٹی	-9.54046
▁کوارٹر	-9.54047
▁عقید	-9.54048
ورلڈکپ	-9.54049
▁قاتل	-9.54049
▁نقط	-9.54055
▁منصب	-9.54055
▁داستان	-9.54056
▁پیغمبر	-9.54058
▁تنظیم	-9.5406
▁مجید	-9.54064
▁مہربان	-9.54068
▁عاد	-9.54073
▁فخر	-9.54086
▁مواقع	-9.54087
▁حرکت	-9.54091
▁جمال	-9.54099
▁مشاہد	-9.54114
▁نظم	-9.54119
▁ہندو	-9.54223
▁رکن	-9.54242
لایی	-9.54254
▁جمع	-9.54268
▁مطالبہ	-9.5429
باپ	-9.54339
▁ڈبل	-9.54352
▁چہڑ	-9.54359
▁سکول	-9.54368
▁کپور	-9.54393
▁نیپ	-9.54463
▁شپ	-9.54479
▁خواہشات	-9.54551
سٹر	-9.548
▁چلو	-9.54824
▁سوچنا	-9.5506
ہوم	-9.551
▁اضافے	-9.55414
▁پرندوں	-9.55642
ڑ	-9.55714
قات	-9.5582
وٹو	-9.55858
اصر	-9.55879
▁نماز	-9.56052
▁لانے	-9.56171
دل	-9.56299
شو	-9.5631
▁جرمنی	-9.56581
ندہ	-9.56591
▁ث	-9.56752
مان	-9.56866
▁ستم	-9.56903
▁پران	-9.5705
▁بیو	-9.57071
ایونٹ	-9.57164
نگز	-9.57179
دم	-9.5733
▁ناک	-9.57338
▁منٹ	-9.57359
▁اونچا	-9.57413
▁انہی	-9.57624
▁دیکہیں	-9.57647
▁حکومتی	-9.57664
▁انا	-9.57714
▁طن	-9.5772
▁چلی	-9.57743
▁دستی	-9.5787
▁گرما	-9.58021
▁سون	-9.58054
▁علامت	-9.58147
اء	-9.58391
▁مالی	-9.58423
ض	-9.58432
نین	-9.58664
▁فض	-9.58724
ے۔	-9.58916
تر	-9.58951
وچ	-9.59145
▁نمو	-9.59159
گوار	-9.59781
▁نتیجے	-9.5989
▁مقا	-9.60117
ڑے	-9.60294
نت	-9.6049
▁پڑہن	-9.60564
▁مول	-9.60596
‘‘	-9.60622
▁جوش	-9.60624
▁جایز	-9.6073
▁کیری	-9.60797
ث	-9.60835
لیف	-9.61004
▁وی	-9.61085
▁گرفت	-9.61091
ڈو	-9.6112
▁ہسپان	-9.61188
▁درخواست	-9.61188
▁حوصل	-9.61189
▁غالب	-9.61189
▁حزب	-9.61189
▁ترجم	-9.6119
▁حقوق	-9.61191
▁غایب	-9.61192
▁ارمینیا	-9.61192
▁گروپ	-9.61195
▁تیاری	-9.61208
▁مولانا	-9.61218
▁ہنگام	-9.61219
▁مشورہ	-9.61237
▁نامزد	-9.61241
▁مسکرا	-9.61249
▁ماڈل	-9.61252
▁نقش	-9.61274
▁مناظر	-9.61279
لیق	-9.61309
▁تربیت	-9.61315
▁وغیرہ	-9.61322
▁کروا	-9.6133
▁فایر	-9.61337
▁عموم	-9.61357
▁جاسکتی	-9.61394
▁اشنا	-9.61407
رام	-9.61409
▁پسندی	-9.61448
▁اع	-9.61474
▁اینڈ	-9.61494
▁وابستہ	-9.61497
▁پیمان	-9.61594
میں	-9.61606
▁انڈیا	-9.61617
▁ضمن	-9.61656
▁پودے	-9.61665
▁جل	-9.61721
▁اخراج	-9.61752
▁کرا	-9.61757
▁کردیں	-9.6182
▁مالک	-9.61848
▁پن	-9.61891
▁پوزیشن	-9.61892
▁مش	-9.61904
▁دیکہتے	-9.61951
▁شکل	-9.61988
▁جیتنے	-9.62257
▁کرونا	-9.62333
▁شرم	-9.62352
▁قبضہ	-9.62391
مور	-9.6244
▁گول	-9.62491
▁حص	-9.62722
وڈ	-9.62979
▁ملتی	-9.6299
▁ہلک	-9.62993
▁کہول	-9.6303
▁فلور	-9.63233
ایف	-9.63248
وم	-9.63306
▁نمون	-9.63355
▁سردی	-9.63564
▁ہوکر	-9.63597
گل	-9.63837
▁سہی	-9.63909
سپورٹ	-9.64273
▁ٹہہر	-9.64363
▁واپسی	-9.64417
▁پیٹ	-9.64554
▁صبر	-9.64705
رن	-9.64733
▁خامی	-9.64832
انا	-9.64893
قصد	-9.65027
▁کالم	-9.65315
▁تنگ	-9.6537
اؤ	-9.65398
▁جد	-9.65555
▁بو	-9.65557
▁سنایی	-9.65574
اہت	-9.65631
▁پہاڑی	-9.66463
سنگ	-9.66711
ابین	-9.6683
▁تصا	-9.67158
▁باری	-9.67214
▁پلان	-9.67268
▁عج	-9.67282
نٹر	-9.67337
▁میی	-9.67516
▁بیٹی	-9.67619
▁قبض	-9.67697
رین	-9.67853
فریق	-9.67854
▁پکان	-9.67941
وث	-9.68047
خان	-9.68414
▁شخصی	-9.68501
رار	-9.6859
▁تی	-9.68666
▁ایکسچینج	-9.68881
▁ایشوریا	-9.68881
▁مہارت	-9.68881
ضطر	-9.68882
▁تجاوز	-9.68889
▁نرخ	-9.6889
▁تقوی	-9.68903
▁حیرت	-9.68903
▁اندہیر	-9.68908
▁معزز	-9.68918
▁گولڈ	-9.68925
▁بلوچ	-9.68926
▁چیف	-9.68941
▁سٹا	-9.68952
▁لطیف	-9.68968
▁سیکٹر	-9.68975
▁ابتدا	-9.69051
▁سرحدوں	-9.69086
▁سونا	-9.691
▁پیدایش	-9.69124
▁روڈ	-9.69134
▁جناب	-9.69149
▁کررہے	-9.69152
▁گمان	-9.69191
▁موجودگی	-9.69195
▁طبقات	-9.69236
▁اٹہانا	-9.69278
▁حیات	-9.69308
ریف	-9.6933
▁ایجنسی	-9.6933
▁لمحات	-9.6934
▁ارہے	-9.6935
▁لیجیے	-9.69362
▁جوڑ	-9.6937
▁معم	-9.69376
▁جلو	-9.69433
▁لال	-9.69457
▁پو	-9.69477
▁راہنما	-9.6952
▁پریمی	-9.69624
جاتا	-9.69648
▁تش	-9.69648
▁چہپا	-9.69686
رو	-9.69745
▁ایکس	-9.69799
▁لایا	-9.69819
▁معلومات	-9.69843
▁سنگہ	-9.69867
▁ایلینڈ	-9.69903
▁مفادات	-9.6993
▁سیکرٹ	-9.69984
▁لہر	-9.69991
▁ندی	-9.70024
▁سید	-9.70037
▁ٹیلی	-9.70126
نوع	-9.70249
▁رکہتی	-9.70371
▁بربادی	-9.70673
▁نکالا	-9.70774
▁سیکو	-9.70776
▁حصے	-9.70798
وب	-9.70824
▁دہلی	-9.70838
▁پلانٹ	-9.71002
▁بیدار	-9.71047
شل	-9.71051
رہا	-9.711
▁علام	-9.71123
▁جج	-9.7148
▁اسک	-9.71505
▁پلا	-9.71603
▁روای	-9.71609
▁صاد	-9.71885
▁باغ	-9.71887
▁نق	-9.72089
▁مضا	-9.72162
کواڈ	-9.72166
▁پابند	-9.72174
▁ہایی	-9.7221
چار	-9.72275
▁بدلن	-9.7233
▁شاعری	-9.72554
کیا	-9.72592
▁ڈالا	-9.72659
▁کاش	-9.72732
▁مسل	-9.72743
صیب	-9.72854
ینات	-9.72977
▁نوا	-9.73325
▁بہن	-9.73426
▁جرا	-9.73656
▁روم	-9.73873
اک	-9.73913
ٹو	-9.74071
وڑ	-9.74406
▁ہند	-9.74547
ایک	-9.74801
جی	-9.74805
یس	-9.74993
▁منظور	-9.7509
ایت	-9.75111
وظ	-9.7529
▁روشن	-9.75395
▁بہا	-9.7541
علی	-9.75877
▁ٹک	-9.7595
گا	-9.76031
گز	-9.76133
▁نیو	-9.76136
▁مشین	-9.76345
تو	-9.76378
پوزیشن	-9.76398
فی	-9.76434
یٹ	-9.76571
پر	-9.76614
▁وف	-9.76634
▁دم	-9.76756
▁بہرا	-9.76792
▁بیٹہن	-9.76799
▁جوان	-9.76958
▁بیچ	-9.77169
▁احتیاط	-9.77214
▁تقریر	-9.77214
▁دفع	-9.77214
▁شہباز	-9.77214
▁شیطان	-9.77214
▁منتخب	-9.77214
▁کانفرنس	-9.77214
▁ویکسین	-9.77214
▁مذاکر	-9.77215
▁ایپ	-9.77215
▁تجویز	-9.77216
▁فارمیٹ	-9.77218
▁منسوخ	-9.77219
▁دکان	-9.7722
غصہ	-9.77225
▁غذا	-9.77225
▁مخصوص	-9.77226
▁نمایاں	-9.77227
▁تماش	-9.77231
▁مشروب	-9.77232
▁ڈراپ	-9.77234
▁متعد	-9.77245
▁اقدار	-9.7725
▁نااہل	-9.77254
▁تہذیب	-9.77254
▁موٹر	-9.77295
▁زاوی	-9.77321
▁فرض	-9.77322
▁نظار	-9.77331
▁دباو	-9.77332
▁تیندو	-9.77332
▁حامل	-9.77342
▁عاید	-9.77343
▁ترکیب	-9.7735
▁روبوٹ	-9.7735
▁اجنبی	-9.77352
▁مراد	-9.77354
▁طبی	-9.77373
▁گریز	-9.77374
▁پیچید	-9.77379
▁ہڈی	-9.77385
▁واٹس	-9.77396
▁پرواز	-9.77398
▁لگتے	-9.77412
▁منڈی	-9.77413
یٹڈ	-9.77414
ویر	-9.7744
▁پایا	-9.77442
▁دہایی	-9.77442
لز	-9.77452
▁ناول	-9.7754
▁رشت	-9.77552
▁ویمن	-9.77561
▁کشم	-9.77575
▁ویک	-9.77575
▁گلو	-9.77608
▁چاہت	-9.77628
طارق	-9.7763
▁ارڈر	-9.77699
▁گہس	-9.77706
▁کوریا	-9.77891
▁رضی	-9.77912
▁یکس	-9.77942
▁پہنچے	-9.78106
▁پتہر	-9.78132
حدود	-9.78157
▁ڈیٹ	-9.7817
▁شکای	-9.78213
▁مانن	-9.78274
▁شور	-9.78299
▁میچز	-9.78434
اگر	-9.78436
▁چارج	-9.78438
یرا	-9.7851
یڈول	-9.78528
▁پانا	-9.78552
▁بڑہت	-9.78559
▁پیار	-9.78575
▁سیٹ	-9.78586
▁ٹایٹ	-9.78632
▁سمجہتا	-9.78656
▁بدن	-9.78788
قار	-9.78843
▁اد	-9.7888
▁زد	-9.78894
نقل	-9.78909
ایر	-9.78928
▁ڈرامے	-9.78947
▁لایے	-9.78967
▁اساس	-9.79217
▁انکے	-9.79253
▁نظریات	-9.79258
▁بجہ	-9.79552
▁غل	-9.79612
▁چیک	-9.79786
اییٹ	-9.79852
▁امام	-9.79986
▁گہبرا	-9.80002
▁منصوبہ	-9.80011
پریم	-9.80113
نما	-9.80147
انکہ	-9.80227
▁پروا	-9.80455
▁دہون	-9.80766
رٹی	-9.80885
▁زل	-9.80953
جاد	-9.81051
▁خر	-9.81059
▁شدہ	-9.81077
▁ٹای	-9.81219
▁ہٹ	-9.81322
▁کرسی	-9.81665
▁سیم	-9.81694
▁یقینا	-9.81759
ؤ	-9.81761
▁پہنا	-9.81831
▁لٹک	-9.81836
▁پایی	-9.82014
▁فتوی	-9.8205
▁ہٹا	-9.82103
▁کپڑ	-9.82175
▁کیمر	-9.8224
ٹے	-9.82329
▁پڑہا	-9.82349
یط	-9.82392
▁چلتی	-9.82501
عین	-9.82598
روک	-9.82889
▁نوٹ	-9.82942
▁اضاف	-9.83298
▁پڑہی	-9.834
▁حا	-9.83642
▁بارہ	-9.83747
▁اخلاق	-9.83747
▁ڈرام	-9.84022
ہٹ	-9.8408
نام	-9.84087
▁نج	-9.84185
▁جہن	-9.84205
▁جز	-9.84218
اللہ	-9.84235
▁پہیل	-9.84353
ٹری	-9.84402
▁ذریع	-9.84507
عاون	-9.84554
ڑی	-9.84782
▁معاہد	-9.84973
▁گردی	-9.85507
وینٹی	-9.85511
▁انتقا	-9.85544
▁ہل	-9.85592
▁لاک	-9.85656
پہر	-9.85732
▁کنٹر	-9.85741
یجر	-9.85767
تعارف	-9.86081
▁خات	-9.86128
لیکشن	-9.86163
▁پہن	-9.86202
▁تفصیل	-9.86305
▁خدشہ	-9.86305
▁دفتر	-9.86305
▁سفارش	-9.86305
▁تبصرہ	-9.86305
▁چراغ	-9.86305
▁معجز	-9.86306
▁حضور	-9.86307
▁رجسٹر	-9.86307
▁نشست	-9.86307
▁نسبت	-9.86307
▁قصور	-9.86308
▁اسلوب	-9.86309
▁موسیقی	-9.86311
▁ڈہانپ	-9.86314
▁رکاوٹ	-9.86316
▁منتظر	-9.86316
▁کشیدگی	-9.86316
▁اعتراف	-9.86317
▁فرانسیسی	-9.8632
▁فریدی	-9.86321
▁ٹیکنالوجی	-9.86322
▁صوب	-9.86324
▁چہوڑییے	-9.86348
طب	-9.86369
▁ڈہال	-9.86376
▁بہابہی	-9.86382
▁انعام	-9.86394
▁بہادر	-9.86438
▁مخلوق	-9.86447
▁سپاہی	-9.86448
▁غاز	-9.86464
▁چیخ	-9.86465
▁نبات	-9.86485
▁سنسنا	-9.86489
▁زہر	-9.86505
▁بتایے	-9.86514
▁بخار	-9.86516
▁ذو	-9.8658
▁بیگ	-9.86643
▁جاہل	-9.86649
▁مم	-9.86656
▁بیٹہتے	-9.8666
▁بیرون	-9.86662
▁ممبر	-9.86703
▁قادر	-9.86768
▁اشار	-9.86773
▁انجام	-9.86776
فیشن	-9.86829
▁رکہو	-9.8685
▁کینسر	-9.86911
▁گیارہ	-9.87018
▁انکہیں	-9.87135
توار	-9.87205
▁تالا	-9.87245
یندر	-9.87262
▁زبانی	-9.87311
افی	-9.87322
▁جہاد	-9.87332
سپاٹ	-9.87405
▁حامی	-9.87407
سایل	-9.87449
▁‘‘	-9.87463
▁لڑکی	-9.87502
▁عد	-9.87606
در	-9.87755
▁اپر	-9.87772
زار	-9.87877
چا	-9.88083
▁دہوک	-9.88112
▁مشت	-9.88125
▁چال	-9.88151
▁جوہر	-9.8824
روں	-9.8833
▁خری	-9.88518
ہیر	-9.88527
کم	-9.88547
▁دبا	-9.8865
▁مارے	-9.89084
ادہ	-9.89157
▁بڑہتی	-9.8926
▁ایکشن	-9.89333
ایید	-9.8945
▁ٹیک	-9.89484
▁رہنما	-9.89537
▁ء	-9.89617
▁سنگ	-9.89726
▁فہم	-9.89847
▁ترکی	-9.89901
لسی	-9.90094
▁بیت	-9.90114
▁گیند	-9.90353
رینک	-9.90535
▁جیب	-9.90543
▁ہالی	-9.90545
▁دہر	-9.9063
پن	-9.90847
لت	-9.90897
یافت	-9.90928
▁جاسک	-9.91085
▁مخا	-9.91091
لتا	-9.91162
وان	-9.91443
اع	-9.91833
قد	-9.91889
▁بہیج	-9.91902
▁جم	-9.92049
▁پوچہ	-9.92092
▁نب	-9.92191
▁بیشت	-9.92298
ایم	-9.92301
▁حف	-9.92453
دری	-9.92529
▁سان	-9.92583
میم	-9.92689
ما	-9.92829
▁ارا	-9.92857
▁فلا	-9.92935
▁بڑہن	-9.93132
▁گہوم	-9.93141
عمل	-9.93264
▁حدی	-9.93286
اگ	-9.9347
▁مین	-9.93752
▁شرا	-9.93794
▁روا	-9.93978
دال	-9.94017
▁گزارن	-9.94287
▁لیب	-9.94526
غیر	-9.95102
▁حقیق	-9.9524
▁پڑت	-9.95248
مضا	-9.95592
پیش	-9.95648
▁الل	-9.95778
▁تہام	-9.95812
دی	-9.95949
▁اعتراض	-9.96022
زم	-9.96119
ى	-9.96305
▁تعصب	-9.96305
▁مستحکم	-9.96305
▁منقسم	-9.96305
▁ناخوش	-9.96305
▁ٹماٹر	-9.96305
▁دماغ	-9.96305
▁اثاث	-9.96305
▁سرزمین	-9.96306
▁تعبیر	-9.96306
▁تنخواہ	-9.96307
▁ارجنٹینا	-9.96307
▁داغ	-9.9631
▁طیار	-9.96312
▁باقاعدہ	-9.96315
▁تاخیر	-9.96316
▁راییڈ	-9.96317
▁مدمقابل	-9.96317
▁امیدوار	-9.96327
▁اعزا	-9.96327
▁ڈراییو	-9.96336
▁ڈایری	-9.96342
▁الرحمن	-9.96354
▁بہاگ	-9.96357
▁بوتلیں	-9.96369
▁مداح	-9.96371
▁گجرات	-9.96374
▁حمایت	-9.96376
▁خیز	-9.96383
▁دامن	-9.96387
▁شییر	-9.96398
▁اکرم	-9.96402
▁اسپیشل	-9.96405
▁بندہ	-9.96407
▁برطان	-9.96407
▁کرسکتے	-9.96423
▁قصہ	-9.9643
▁لٹکنا	-9.96455
▁مقد	-9.96456
▁ماحولیات	-9.96459
▁خطاب	-9.96465
▁تعینات	-9.96479
▁ہوسکتی	-9.9648
▁سہولت	-9.96486
▁یونای	-9.96493
▁چوتہ	-9.96497
▁ادہور	-9.96518
▁ادب	-9.96562
▁چاہییں	-9.9657
▁ہوجاتے	-9.96573
بانی	-9.96593
▁سروس	-9.96601
▁ڈہاک	-9.96601
▁سلط	-9.96644
▁باہم	-9.96659
▁خاتم	-9.96685
▁اي	-9.96707
▁کلاس	-9.96708
▁چہٹیاں	-9.96713
▁کرنسی	-9.96714
▁بدلتی	-9.96723
▁پاتا	-9.96736
▁نجی	-9.96745
▁نوٹس	-9.96761
▁مجاز	-9.96792
▁یونٹ	-9.96795
▁جیتے	-9.96813
▁جلس	-9.96839
شق	-9.96847
▁دبی	-9.96886
▁بادل	-9.96929
سلو	-9.96989
▁لگایی	-9.97025
▁حضرات	-9.97029
▁جین	-9.97072
▁ز	-9.97095
▁مشق	-9.97096
▁کرلی	-9.97136
▁چہلا	-9.97181
▁ٹہ	-9.97192
▁کینیڈا	-9.97202
▁سنجید	-9.97339
▁سلطان	-9.97364
▁یورپی	-9.97419
▁پوسٹ	-9.97476
ڈال	-9.97485
راف	-9.97506
▁طع	-9.97506
▁لگانا	-9.97575
مار	-9.97637
▁شکاری	-9.97671
جان	-9.97683
▁نہاد	-9.97717
ں۔	-9.97745
▁مج	-9.97864
ڑہے	-9.9798
▁تحقیقات	-9.98016
▁سویی	-9.98021
▁غرب	-9.98154
▁نوع	-9.98195
▁اداس	-9.98233
دوار	-9.98256
▁امدن	-9.98385
▁رش	-9.98395
▁تیسرا	-9.98415
▁ہوس	-9.98444
▁پیرو	-9.98592
▁فق	-9.98661
▁مدار	-9.98735
▁بدلے	-9.98788
▁نک	-9.98794
▁مرت	-9.98985
▁معاو	-9.99305
▁اط	-9.99428
▁پارک	-9.99428
▁عرفا	-9.99579
▁ناز	-9.99663
ساکہ	-10.0006
▁سکیں۔	-10.0008
▁سپ	-10.001
▁سوا	-10.0011
رہ	-10.0015
ذر	-10.0052
▁چمک	-10.0067
▁حصو	-10.0088
تون	-10.0096
کش	-10.0105
▁خوبی	-10.0128
▁امی	-10.0132
▁اڑا	-10.0149
ستر	-10.0153
▁ظہ	-10.0156
▁تل	-10.0156
▁قم	-10.0157
ٹایل	-10.0163
اتے	-10.0169
▁سما	-10.0171
▁بکہ	-10.0184
▁بان	-10.0196
نز	-10.0232
مانت	-10.0235
▁جاں	-10.0244
▁بلی	-10.0264
وایے	-10.0272
شار	-10.0277
مرہ	-10.0284
▁چڑہا	-10.0307
▁تہایی	-10.0319
▁غ	-10.0321
صر	-10.0321
▁کتابی	-10.0343
ہری	-10.0345
▁الٹ	-10.0371
اید	-10.038
▁سوات	-10.0416
دگار	-10.0429
وید	-10.043
▁ویرا	-10.0445
رل	-10.0449
▁قد	-10.0449
▁یونان	-10.0469
▁ڈ	-10.0471
▁خاموش	-10.0493
▁ناشت	-10.0497
ونس	-10.0501
▁ڈاک	-10.0533
سار	-10.0538
وندا	-10.0553
▁طبق	-10.0563
لانا	-10.0571
▁گہنٹ	-10.0572
▁چالیس	-10.0575
وایس	-10.0581
▁تیس	-10.0593
▁پکڑ	-10.0595
بردار	-10.0629
ٹرا	-10.0636
▁کہتا	-10.0643
وقوف	-10.065
ہلی	-10.0654
!	-10.0655
اختیار	-10.0662
طلاق	-10.0664
بود	-10.0665
▁کینیڈ	-10.0668
▁کمزوری	-10.067
▁خل	-10.0675
ذکر	-10.0675
▁وس	-10.0677
▁افریق	-10.0684
احق	-10.0697
انس	-10.0702
▁بہون	-10.0702
▁باکس	-10.0716
▁مقبو	-10.0719
▁منظ	-10.072
▁ونڈو	-10.0728
کوس	-10.0736
“	-10.0742
-	-10.0742
ؓ	-10.0742
▁تشدد	-10.0742
▁عصبیت	-10.0742
▁مداخلت	-10.0742
▁چیمپیین	-10.0742
▁بغاوت	-10.0742
▁مکالم	-10.0742
▁دستخط	-10.0742
▁احسان	-10.0742
▁ایرلینڈ	-10.0742
▁کہجیندر	-10.0742
▁مشغول	-10.0742
افتتاح	-10.0742
▁حیوان	-10.0742
▁تمغہ	-10.0742
▁گورننس	-10.0742
▁مصیبت	-10.0742
▁تلوار	-10.0742
▁حیدر	-10.0742
▁فارغ	-10.0742
▁انڈونیشیا	-10.0742
▁نثار	-10.0742
▁صحافی	-10.0742
▁لایسن	-10.0742
▁شاخ	-10.0743
▁مایوس	-10.0743
▁عورت	-10.0743
▁کہینچ	-10.0743
▁ارزو	-10.0743
▁الیون	-10.0744
▁ہمسای	-10.0744
▁چڑ	-10.0745
▁چاٹ	-10.0745
یچ	-10.0745
▁خدم	-10.0745
▁گزارو	-10.0746
▁لاچار	-10.0746
▁جامع	-10.0747
▁یورو	-10.0747
▁اختتام	-10.0747
▁مہارا	-10.0749
▁بہلای	-10.0749
▁شفا	-10.075
▁سینیر	-10.075
▁فیض	-10.075
▁مددگار	-10.075
▁تناظر	-10.0752
▁مزاح	-10.0752
▁یہودی	-10.0756
▁تنازع	-10.0757
▁عباس	-10.0758
▁باییک	-10.076
▁ارمی	-10.076
▁درس	-10.0761
▁بدنام	-10.0761
▁ایڈو	-10.0766
▁اکس	-10.0767
▁لڑتے	-10.0769
امی	-10.0769
▁گریبا	-10.0776
▁انکشاف	-10.0776
▁سپرد	-10.0777
جانے	-10.0779
▁چرچ	-10.0779
▁تنزلی	-10.0782
▁پست	-10.0785
▁جشن	-10.0798
▁برہم	-10.0799
▁روکنا	-10.0799
▁موڈ	-10.08
▁ملازمین	-10.0802
▁سایٹ	-10.0802
▁ننہ	-10.0808
وڈیو	-10.0809
ونٹی	-10.081
سل	-10.0818
داری	-10.0832
ستہ	-10.0837
▁نعر	-10.0845
مند	-10.0848
▁نکلنا	-10.085
صت	-10.086
▁ڈراموں	-10.0872
▁کرایا	-10.0872
▁سپورٹ	-10.088
▁الم	-10.0893
یجن	-10.0894
▁سرگرمی	-10.0901
▁ٹاکر	-10.0904
▁بالر	-10.0906
▁دہونا	-10.094
ابط	-10.0941
▁سیاحت	-10.0944
▁ڈہل	-10.0957
▁ڈاکو	-10.0964
▁مظاہرہ	-10.0965
ضہ	-10.0971
والے	-10.0974
▁عذ	-10.1003
اف	-10.1008
▁پڑتی	-10.1009
▁عنہ	-10.102
کہا	-10.1025
▁ایڈ	-10.1031
▁چہا	-10.1044
▁تف	-10.1045
▁دای	-10.106
▁اکش	-10.1071
الف	-10.108
▁راک	-10.1085
گون	-10.1102
شین	-10.1104
▁گہومت	-10.1122
ثر	-10.1132
▁لکہے	-10.1151
▁سج	-10.1168
▁کرن	-10.118
یلہ	-10.1189
یض	-10.1198
خ	-10.1224
گیا	-10.1234
▁برک	-10.1272
ڈے	-10.1274
کہلا	-10.1297
وار	-10.1297
▁نکلی	-10.131
یلی	-10.1319
اونٹ	-10.1321
▁ازمای	-10.1321
▁کرانے	-10.1329
روج	-10.1332
▁کہچ	-10.1342
▁فرح	-10.1352
▁جنت	-10.136
▁جمی	-10.138
اط	-10.1401
▁کردہ	-10.141
▁تار	-10.1416
یات	-10.1423
▁بہو	-10.1427
▁مینڈ	-10.1435
▁امان	-10.1436
یقہ	-10.1436
▁موو	-10.1484
▁بنیں	-10.1488
▁اش	-10.1504
▁صح	-10.1505
▁شبہ	-10.1515
قت	-10.1548
▁تع	-10.1549
▁سرد	-10.1554
سول	-10.1566
▁فا	-10.1572
▁یکسو	-10.1588
▁خریدن	-10.1609
۔۔۔	-10.1648
▁پانچو	-10.1648
▁جانی	-10.1689
▁ہرا	-10.1695
▁ڈیل	-10.1697
▁برباد	-10.17
▁رع	-10.1719
▁بق	-10.174
عد	-10.1747
▁ریاض	-10.1755
حوال	-10.1762
▁عل	-10.1766
▁یون	-10.1777
نیا	-10.1798
▁پال	-10.1811
▁دبای	-10.1816
▁حمی	-10.1828
اح	-10.1836
▁خش	-10.1864
وزن	-10.1865
سو	-10.1866
وکیل	-10.188
▁ڈیر	-10.1891
ضابط	-10.1907
گس	-10.1929
بین	-10.193
پورٹ	-10.1938
کویی	-10.1956
▁کبہارک	-10.1962
دولت	-10.1971
▁بسر	-10.1977
بن	-10.1984
.	-10.1991
▁فیفاورلڈ	-10.1992
▁عاصم	-10.1992
▁مظلوم	-10.1992
▁کارروایی	-10.1992
▁ارضیات	-10.1992
▁معرفت	-10.1992
▁خصلت	-10.1992
▁غصے	-10.1992
▁لسانی	-10.1992
▁دہاگہ	-10.1992
▁یوسف	-10.1992
▁فیضؔ	-10.1992
▁فیلڈ	-10.1992
▁مصالح	-10.1992
▁منافع	-10.1993
▁سحر	-10.1993
▁مسکراہٹ	-10.1993
▁شویتا	-10.1993
▁سفید	-10.1994
▁ساحل	-10.1994
▁جہلک	-10.1995
▁مانیٹر	-10.1995
▁اسلح	-10.1995
▁معرک	-10.1997
▁ہجر	-10.2001
▁مغل	-10.2002
▁وکٹ	-10.2002
▁ٹاک	-10.2005
▁مبنی	-10.2007
▁ٹاپ	-10.2008
▁فتن	-10.2012
▁نمبر	-10.2013
▁بلاگ	-10.2014
▁دراز	-10.2014
▁صفح	-10.2014
▁فکس	-10.2015
وات	-10.2015
▁روش	-10.2016
▁سلیق	-10.2017
▁کرسکتا	-10.2017
▁چہاپ	-10.2017
▁موسی	-10.2018
▁چوک	-10.2018
▁پناہ	-10.2019
نون	-10.2019
▁شریک	-10.202
▁سٹریلی	-10.2021
▁لیکس	-10.2022
▁معاشرتی	-10.2027
▁شاہین	-10.2033
▁کورس	-10.2037
طین	-10.2046
▁سیاستدان	-10.2048
▁سونپ	-10.2051
▁بزرگوں	-10.2055
▁دعوی	-10.2056
▁شش	-10.2056
▁چہلک	-10.2058
▁پنکہ	-10.2059
▁نادان	-10.2061
▁چہین	-10.2064
عث	-10.2064
▁انسٹا	-10.2065
▁سود	-10.2068
▁دہڑ	-10.2069
▁ہوجایے	-10.2075
▁صفایی	-10.2077
▁بیندر	-10.2079
▁دیانت	-10.2086
▁جزیر	-10.2094
وسیع	-10.2096
▁ہورہا	-10.2098
▁وارم	-10.2099
▁سلو	-10.21
ساتہ	-10.2102
▁عش	-10.2104
رامد	-10.211
▁برتر	-10.2121
اٹہ	-10.2122
▁میٹر	-10.2125
▁پڑو	-10.2129
▁قیامت	-10.213
▁مسلک	-10.2131
▁اسکی	-10.2135
▁مفتی	-10.2143
انچ	-10.2155
▁پرچ	-10.2157
▁حج	-10.2163
▁ه	-10.2171
ڑہ	-10.2173
▁هے	-10.2179
▁گوش	-10.2185
یریا	-10.2196
منڈ	-10.2216
▁کٹوا	-10.2221
کنگ	-10.2235
▁گلا	-10.2238
روم	-10.2276
▁لاٹ	-10.2277
▁دہک	-10.2283
گان	-10.2284
▁چلیں	-10.2287
▁اسٹا	-10.2292
▁حسی	-10.2296
یلین	-10.2304
ڈیوٹی	-10.231
نگیر	-10.2314
حکام	-10.2322
▁دانت	-10.2336
ڑو	-10.2344
لف	-10.2349
▁ہندی	-10.2351
▁رامو	-10.2365
نس	-10.2381
▁میس	-10.2395
واں	-10.2402
ریس	-10.2403
▁دہو	-10.241
▁ہیڈ	-10.242
▁بہرے	-10.2433
▁چلیے	-10.2449
ناس	-10.2452
سینا	-10.2461
مہ	-10.247
▁ٹکرا	-10.2476
▁سجا	-10.2486
▁پہیلای	-10.2497
▁شیو	-10.2506
▁بیس	-10.2531
▁اسٹیل	-10.2533
ست	-10.2534
منی	-10.2542
ارہ	-10.2543
مٹ	-10.2548
▁جزا	-10.2591
▁مثل	-10.2598
راسر	-10.2617
نسی	-10.2637
الا	-10.2639
ودہ	-10.264
▁شروعات	-10.2645
یکل	-10.2662
▁کویٹ	-10.2663
▁سکو	-10.2664
▁اسکو	-10.2664
دیاگیا	-10.267
▁دکہان	-10.2688
گیر	-10.2702
▁است	-10.2702
▁ملاح	-10.2706
▁مکہ	-10.2747
پہ	-10.2762
▁اسکا	-10.2767
▁تری	-10.2784
▁عزی	-10.2786
▁پریس	-10.2791
▁گیم	-10.2812
▁گراف	-10.2815
▁دوستی	-10.2817
انڈ	-10.2826
▁ابو	-10.2834
▁اول	-10.2837
▁لیٹ	-10.2844
▁مذ	-10.2847
یڈیو	-10.2863
▁المی	-10.2883
▁مجبور	-10.2922
▁مہین	-10.2933
یشیا	-10.2937
▁بج	-10.2941
▁شا	-10.2944
▁جذباتی	-10.2944
ییے	-10.2958
میل	-10.2971
▁بم	-10.2997
چرا	-10.3021
▁بام	-10.3023
▁سول	-10.3023
رچ	-10.3028
▁اوراس	-10.3078
نڈا	-10.3078
▁گرہ	-10.3083
▁لان	-10.3088
پاکستان	-10.309
حد	-10.3115
▁ڈا	-10.3115
▁بیمار	-10.3129
ایل	-10.313
ییر	-10.3143
▁نیت	-10.3145
عل	-10.3149
حق	-10.3167
▁اتار	-10.3206
فق	-10.3207
جن	-10.3218
▁عدالتی	-10.3241
▁معن	-10.3253
یقین	-10.3258
▁ملت	-10.3269
▁ہوایی	-10.327
▁واقعی	-10.3303
تاز	-10.3305
▁نواب	-10.3307
▁محف	-10.3309
▁دعو	-10.3312
▁خوان	-10.3315
▁وز	-10.3319
صدیق	-10.333
مجہے	-10.3332
▁جمہوریہ	-10.3335
غلطی	-10.3338
▁انس	-10.3342
ایجنسی	-10.3346
▁عص	-10.3346
عوام	-10.3346
یسی	-10.3355
امہ	-10.3357
ٹینس	-10.3357
▁کف	-10.3362
اسکر	-10.3368
پٹ	-10.3371
ییں	-10.3376
▁پیشہ	-10.3387
▁پارلیم	-10.3399
▁کولا	-10.3405
▁رفت	-10.3408
ورفت	-10.3412
شید	-10.3414
سپتال	-10.3415
▁ڈیو	-10.3419
▁استدلال	-10.342
▁درحقیقت	-10.342
▁ریفریجریٹر	-10.342
▁منتقل	-10.342
▁منقطع	-10.342
▁ڈپریشن	-10.342
▁کوالیفایی	-10.342
▁نصاب	-10.342
▁پروپیگنڈ	-10.342
▁مٹہایی	-10.342
▁ارتقا	-10.342
▁پروفیسر	-10.342
▁تجزی	-10.342
▁شوبز	-10.342
▁اجتہاد	-10.342
▁اشتہار	-10.342
▁ہمدرد	-10.342
▁اتفاق	-10.342
▁کلہاڑ	-10.342
بادشاہ	-10.342
▁جاییداد	-10.342
▁بگاڑ	-10.342
▁کروشیا	-10.3421
▁فیملی	-10.3421
▁زرعی	-10.3421
▁امتیاز	-10.3421
▁ایتہلیٹ	-10.3421
بندرگاہ	-10.3421
▁گنجایش	-10.3422
▁نیند	-10.3422
▁میزبان	-10.3422
▁چاول	-10.3422
▁ابلاغ	-10.3422
▁تیمور	-10.3422
▁فیفاورلڈکپ	-10.3423
▁مطلوب	-10.3423
▁چادر	-10.3424
▁تہوک	-10.3424
▁اجراء	-10.3424
▁تڑپ	-10.3424
▁مجال	-10.3425
▁فرمایے	-10.3425
▁قبایل	-10.3426
▁سفیر	-10.3427
▁عربی	-10.3428
▁قبر	-10.3429
▁تہم	-10.3429
▁مصنف	-10.343
▁نمٹ	-10.343
گرد	-10.3432
▁گورن	-10.3432
▁وحش	-10.3433
▁شمس	-10.3434
▁ہوجاییں	-10.3435
▁دلات	-10.3437
▁مہم	-10.3439
▁خالص	-10.3439
▁قید	-10.344
▁لکہاری	-10.344
▁فساد	-10.344
▁کاغذ	-10.344
▁پہینٹ	-10.3441
▁پیہم	-10.3441
▁روزگار	-10.3443
▁ارتہر	-10.3443
ارڈر	-10.3445
▁پوڈ	-10.3446
▁برخلاف	-10.3447
▁جزایر	-10.3447
▁شرک	-10.3448
▁ارش	-10.3449
▁اگاہ	-10.345
وبر	-10.3453
▁گردش	-10.3454
▁سین	-10.3454
▁رگ	-10.3457
▁دکہایے	-10.3458
▁تلخی	-10.3458
▁عدل	-10.3458
▁امریت	-10.3459
▁فلس	-10.3459
▁محب	-10.3462
شیم	-10.3466
▁ظالم	-10.3466
ویل	-10.3466
▁کارنامہ	-10.3468
▁اسپین	-10.347
▁لگاییں	-10.347
حید	-10.3474
وادی	-10.3474
▁میٹرک	-10.3474
▁تہیٹر	-10.3474
▁ٹرک	-10.3475
▁تہاپا	-10.3476
▁مارکس	-10.3483
▁افسان	-10.3484
▁انشاء	-10.3486
▁صدق	-10.3489
▁یارو	-10.3492
▁تیاریاں	-10.3493
▁فارو	-10.3494
▁گریڈ	-10.3496
▁باش	-10.35
▁زی	-10.3502
▁نشو	-10.351
▁ویران	-10.3513
عظ	-10.3515
▁بیچار	-10.3518
▁فلسفی	-10.3524
رزا	-10.353
یلے	-10.3535
▁اجایے	-10.3545
▁انتقام	-10.3546
▁کفر	-10.3551
▁حرب	-10.3559
▁وینٹی	-10.3562
▁گنا	-10.3569
▁خف	-10.3571
▁چوٹ	-10.3576
▁قر	-10.3578
▁باسک	-10.3579
▁اسٹریل	-10.3582
▁سوکہ	-10.3586
انڈر	-10.3588
▁اماں	-10.3595
▁ڈالے	-10.3613
▁ہوچکی	-10.3624
▁جلا	-10.3626
مقابل	-10.3635
▁اسٹایل	-10.3637
رپا	-10.3641
▁کہانوں	-10.3649
▁نیر	-10.365
▁پہچانا	-10.3653
▁میک	-10.3654
تاب	-10.3666
▁گڈ	-10.3671
▁پٹ	-10.3678
▁خریدار	-10.3691
▁تایی	-10.3691
▁لای	-10.3737
یٹل	-10.3743
تہن	-10.3743
▁اپشن	-10.3747
▁رشتے	-10.3762
لطاف	-10.3764
ابع	-10.3768
▁اجزا	-10.3773
افر	-10.3773
▁نکہ	-10.3809
▁معت	-10.3829
▁رکا	-10.383
جر	-10.3837
▁اجر	-10.3838
▁دت	-10.3847
▁بور	-10.3858
داخلہ	-10.3876
▁خلا	-10.3884
▁رابطے	-10.3891
▁سینٹ	-10.3896
وت	-10.3904
▁گیل	-10.3908
▁مطمی	-10.3924
▁سپی	-10.3925
سنیل	-10.3925
▁ثانی	-10.3929
▁اترے	-10.3963
نبی	-10.3978
ادیا	-10.3995
▁ستا	-10.4016
کٹر	-10.4034
▁کاٹ	-10.4051
▁پچہلی	-10.4052
▁نمکی	-10.4055
▁اڑ	-10.4074
کسن	-10.4077
▁بنان	-10.4081
▁کانگر	-10.4082
رانٹ	-10.4122
لیٹر	-10.4122
▁دیکہی	-10.414
جری	-10.4159
ماں	-10.4169
▁شان	-10.4183
▁مسیح	-10.4214
▁چڑہای	-10.4234
▁راشد	-10.4243
▁پول	-10.4253
یلو	-10.4257
ینہ	-10.4258
وقت	-10.4272
▁مدی	-10.4274
الت	-10.429
ایز	-10.4311
ہو	-10.4314
▁دا	-10.4319
▁ماب	-10.4325
▁سوی	-10.4332
▁ٹہہرے	-10.4333
سن	-10.434
▁قا	-10.4355
▁پکو	-10.4361
▁اوروہ	-10.4369
اۓ	-10.4375
▁چمکت	-10.4382
▁ڈالت	-10.4382
▁غی	-10.4387
▁دہل	-10.4388
یال	-10.4417
▁گزارا	-10.4436
اشت	-10.444
▁بڑہے	-10.4462
▁انقلابی	-10.4496
▁بنت	-10.4507
نوں	-10.451
دگی	-10.4522
▁گہبرات	-10.4531
جو	-10.4534
▁ہوش	-10.4567
▁ثان	-10.457
اریک	-10.4576
ہم	-10.4576
کہوں	-10.4588
واس	-10.4602
▁مہ	-10.4608
ٹنگ	-10.4615
▁سنگی	-10.4625
قادر	-10.4648
▁بہیگ	-10.4652
▁دہا	-10.468
ندگی	-10.4696
کمل	-10.4704
▁کسان	-10.472
با	-10.4728
▁صا	-10.473
▁دوڑ	-10.4731
پا	-10.4734
▁الج	-10.4756
میر	-10.4775
▁ڈالی	-10.4789
▁نوے	-10.4807
▁نکا	-10.4811
کتے	-10.4825
▁سلیم	-10.4833
روکر	-10.4846
▁ہوسک	-10.4854
▁چیت	-10.4871
▁سرم	-10.4884
قریب	-10.4908
کیوں	-10.4941
ہار	-10.4948
یمبا	-10.4955
▁ٹرانس	-10.4971
دیب	-10.4986
▁زخ	-10.4994
انجام	-10.5005
'	-10.5005
داد	-10.5007
انداز	-10.5009
سایٹ	-10.5011
فوج	-10.5011
تقاض	-10.5012
روح	-10.5022
جاؤ	-10.5026
▁میکس	-10.5034
▁ماند	-10.5034
پل	-10.5037
بول	-10.5039
بس	-10.5039
▁بازو	-10.5041
جدید	-10.5043
▁جام	-10.5044
عطل	-10.5046
▁سخ	-10.5052
▁سیاستدا	-10.5052
▁نبہا	-10.5058
زمان	-10.5058
تب	-10.5069
ورو	-10.507
کڑ	-10.5078
▁ذخ	-10.5079
▁پگہل	-10.5079
▁ڈس	-10.508
▁پٹرول	-10.5084
▁عطا	-10.5085
ؑ	-10.5087
▁مترادف	-10.5087
▁مخمص	-10.5087
▁موبایل	-10.5087
▁بہوٹان	-10.5087
▁عیسایی	-10.5087
▁منسلک	-10.5087
▁ڈویلپمنٹ	-10.5087
ناچاہیے	-10.5087
▁نصیحت	-10.5087
▁عیاش	-10.5087
▁قریشی	-10.5087
▁واشنگ	-10.5087
▁عندیہ	-10.5087
▁امارات	-10.5087
▁لکڑی	-10.5087
▁ٹریڈ	-10.5088
▁ہوشیار	-10.5088
▁افواہ	-10.5088
▁ٹہکان	-10.5088
▁قربانی	-10.5088
▁صداقت	-10.5088
▁ٹمپرنگ	-10.5088
▁ارجنٹ	-10.5089
▁شعاع	-10.5089
▁ترغیب	-10.5089
▁بانڈز	-10.5089
▁مابعد	-10.5089
▁جرنیل	-10.5089
▁فیڈر	-10.5089
نچر	-10.509
▁شرمندگی	-10.509
▁البرٹ	-10.509
▁چہیڑ	-10.5091
▁جرم	-10.5091
▁دسمبر	-10.5091
▁چیمبر	-10.5091
▁دانستہ	-10.5091
▁سکیور	-10.5095
▁سمجہوت	-10.5095
▁اتش	-10.5096
▁اٹہارہ	-10.5096
▁جسمانی	-10.5096
▁علیحد	-10.5099
▁ٹویٹ	-10.5099
▁ڈہونڈو	-10.5099
▁گاہک	-10.5099
▁اولمپ	-10.51
▁محبوب	-10.5101
▁قلع	-10.5101
▁الطبیعیات	-10.5102
▁منع	-10.5102
▁تسلیم	-10.5102
▁ٹوک	-10.511
▁گولی	-10.511
▁توسیع	-10.5111
▁پاش	-10.5115
جع	-10.5115
▁جہونک	-10.5115
▁دکہایا	-10.5117
▁راح	-10.5117
▁بڑہایا	-10.5117
▁سیدنا	-10.5119
▁عزیز	-10.512
▁ٹاس	-10.512
▁سرگرمیاں	-10.5121
▁تعین	-10.5122
▁قاب	-10.5122
اطل	-10.5123
▁ماخ	-10.5123
▁جگر	-10.5124
▁پرفارم	-10.5125
▁طبع	-10.5125
▁ڈرا	-10.513
▁بزدل	-10.5131
▁پارلیمان	-10.5132
▁یونین	-10.5132
▁ہوٹل	-10.5134
▁وحد	-10.5136
▁ايس	-10.5138
▁غار	-10.5139
▁کوست	-10.5142
رقوم	-10.5144
▁صن	-10.5145
▁ریلی	-10.5147
▁عدو	-10.5148
▁زید	-10.5149
▁بہلی	-10.515
▁جہٹ	-10.5151
▁ایپلی	-10.5156
▁شاپ	-10.516
▁سلا	-10.5162
▁انجم	-10.5165
▁ڈٹ	-10.5167
▁سینڈ	-10.5167
▁فاصل	-10.5168
ارسی	-10.5169
حاشی	-10.5183
▁تصحیح	-10.5186
▁خیریت	-10.5186
▁ہوتاہے	-10.519
▁لگایا	-10.519
▁ایلیا	-10.5195
حظ	-10.5201
ویس	-10.5202
▁اغ	-10.5203
کور	-10.5203
یکشن	-10.5203
▁ضابط	-10.5209
ینگ	-10.5215
▁پاتے	-10.5219
پبلک	-10.522
▁!	-10.5222
چلے	-10.5222
▁موج	-10.5222
▁جاگن	-10.5234
▁کہیت	-10.5235
جا	-10.5236
▁شعر	-10.5236
▁نکلتا	-10.5241
▁سنگا	-10.5243
▁کردے	-10.5254
▁ازو	-10.5261
▁كو	-10.5262
شنز	-10.5265
▁ستار	-10.5274
زپر	-10.5276
▁سوار	-10.528
بوت	-10.5287
▁کہولا	-10.5288
▁وزرا	-10.5292
▁ریف	-10.5295
▁صلیب	-10.5296
▁گزری	-10.5298
▁خریدا	-10.5304
نان	-10.5312
▁لکہی	-10.5312
▁مزہ	-10.5328
علوم	-10.5331
▁بنو	-10.5333
▁چیم	-10.534
حث	-10.5361
▁جمل	-10.5381
▁بندو	-10.5382
▁کیسا	-10.54
▁گرام	-10.5401
▁اکر	-10.5417
مال	-10.5417
▁ریاضی	-10.5419
دوں	-10.542
▁پیٹرول	-10.5427
▁اڑے	-10.5432
▁ورد	-10.5435
▁بتایی	-10.5441
▁ہٹان	-10.5458
قرار	-10.546
امت	-10.5464
▁دلیر	-10.5464
▁اص	-10.5465
حارب	-10.5476
▁ایام	-10.5485
▁جانیے	-10.549
▁تران	-10.549
▁منا	-10.5494
تےہیں	-10.5497
▁اسما	-10.5498
▁بتان	-10.5511
▁اسٹ	-10.553
▁اسباب	-10.5531
▁مکی	-10.5547
▁سلیما	-10.5555
▁شکن	-10.5567
▁یونی	-10.5574
▁مہی	-10.5579
▁نش	-10.5588
باک	-10.5591
▁انڈی	-10.5603
▁کمب	-10.5616
زق	-10.5634
▁نع	-10.5639
